[
    {
        "id": "f7j3q1x8v5n2l0c9",
        "title": "Palestra - Saúde e Inclusão: Desafios e Soluções para Pessoas com Deficiência",
        "description": "Explora os principais desafios enfrentados por pessoas com deficiência em termos de acesso a cuidados de saúde e reabilitação",
        "comments": "Palestrantes: Dr. Carlos Medeiros (Médico especialista em medicina física e reabilitação) e Dra. Clara Rodrigues (Advogada especializada em direitos das pessoas com deficiência)",
        "location": "Auditório Ruy Hulse - UNESC, Criciúma - SC",
        "date": "2024-09-02", 
        "time": "20:00:00"
    },
    {
        "id": "k2z5d8m4r1p6s7t3",
        "title": "Feira de Acessibilidade e Inclusão - Acesso Total",
        "description": "Um evento dedicado à exposição de produtos e serviços voltados para a acessibilidade e inclusão. Inclui demonstrações de tecnologias assistivas, adaptações de ambientes e serviços especializados",
        "comments": "Organização: Associação Brasileira de Tecnologia Assistiva (ABTA)",
        "location": "Centro de Eventos José Ijair Conti, Criciúma - SC",
        "date": "2024-09-06",
        "time": "09:00:00"
    },
    {
        "id": "x9b6a0p2r4n8q3v1",
        "title": "Palestra - Cuidado Integral para Pessoas com Transtornos do Espectro Autista",
        "description": "Dra. Maria Oliveira abordará intervenções psicossociais, Dr. Ricardo Almeida discutirá o impacto dos TEAs no comportamento e bem-estar, e Ana Luiza Ferreira explorará terapias ocupacionais e seu papel no desenvolvimento",
        "comments": "Palestrantes: Dra. Maria Oliveira (Psicóloga com especialização em autismo), Dr. Ricardo Almeida (Psiquiatra especializado em TEA), e Ana Luiza Ferreira (Terapeuta ocupacional)",
        "location": "Auditório Ruy Hulse - UNESC, Criciúma - SC",
        "date": "2024-09-09",
        "time": "19:30:00"
    },
    {
        "id": "l1s4w7j0c2q8z3k9",
        "title": "Exposição de Arte - Cores e Formas da Inclusão",
        "description": "Exposição que destaca o trabalho artístico de pessoas com deficiências, incluindo pinturas, esculturas e fotografias. Uma plataforma para expressão criativa e visibilidade",
        "comments": "Organização: Galeria de Arte Inclusiva",
        "location": "Museu de Arte de Criciúma, Criciúma - SC",
        "date": "2024-09-10",
        "time": "14:30:00"
    },
    {
        "id": "n8v2k5m3t7x0r4q1",
        "title": "Evento de Networking - Conectando Talentos: Inclusão no Mercado de Trabalho",
        "description": "Evento de networking que conecta pessoas com deficiências a mentores e redes de apoio profissional. Inclui sessões de orientação e oportunidades de networking com empresas inclusivas",
        "comments": "Organização: Rede de Inclusão Profissional",
        "location": "Centro de Convenções de Criciúma, Criciúma - SC",
        "date": "2024-09-15",
        "time": "15:00:00"
    },
    {
        "id": "q9x2v5n3l8r1s4k7",
        "title": "Palestra - Acessibilidade e Saúde: Criando Ambientes Inclusivos",
        "description": "Esta palestra examina como criar ambientes acessíveis e inclusivos",
        "comments": "Palestrantes: Arquiteta Ana Costa (Especializada em acessibilidade e design universal), Dr. Eduardo Lima (Engenheiro civil focado em acessibilidade urbana), e Mariana Santos (Consultora em design inclusivo)",
        "location": "Auditório Ruy Hulse - UNESC, Criciúma - SC",
        "date": "2024-09-18",
        "time": "19:00:00"
    },
    {
        "id": "f0g7h2i4j6k9l1m3n5",
        "title": "Palestra - Tecnologia e Inovação para Melhorar a Vida Diária de Pessoas com Deficiências",
        "description": "A palestra explora como a tecnologia e inovações recentes estão transformando a vida diária de pessoas com deficiências, com foco em dispositivos assistivos, aplicativos e outras soluções tecnológicas",
        "comments": "Palestrantes: Engenheira Roberta Almeida (Especialista em tecnologia assistiva), Dr. Paulo Campos (Pesquisador em inovações tecnológicas para acessibilidade) e Juliana Costa (Desenvolvedora de aplicativos e dispositivos adaptativos)",
        "location": "Auditório Ruy Hulse - UNESC, Criciúma - SC",
        "date": "2024-09-19",
        "time": "13:00:00"
    },
     {
        "id": "k3l8m1n4o7p2q5r0s",
        "title": "Programa de Capacitação - Habilidades para o Futuro: Capacitação Inclusiva",
        "description": "Cursos e programas de capacitação voltados para o desenvolvimento de habilidades específicas, adaptados para as necessidades de pessoas com deficiências. Inclui informática, habilidades de comunicação e gestão financeira",
        "comments": "Organização: Instituto de Capacitação Inclusiva",
        "location": "Senac Criciúma, Criciúma - SC",
        "date": "2024-09-19",
        "time": "14:30:00"
    }
]
